Repository: LumiBearStudio/ClipRaven
Catalog: ClipRaven/Localization/Localizable.xcstrings
Source language: ko
Languages: de, en, es, fr, it, ja, pt_br, zh_hans, zh_hant

source: 이 백업 파일은 더 새로운 버전(v%@)의 ClipRaven에서 생성되었습니다. 앱을 업데이트한 뒤 다시 시도하세요.
de: Diese Sicherung wurde mit einer neueren ClipRaven-Version (v%@) erstellt. Bitte App aktualisieren und erneut versuchen.
en: This backup was created with a newer ClipRaven (v%@). Please update the app and try again.
es: Esta copia se creó con una versión más reciente de ClipRaven (v%@). Actualiza la app e inténtalo de nuevo.
fr: Cette sauvegarde a été créée avec une version plus récente de ClipRaven (v%@). Veuillez mettre à jour l'application et réessayer.
it: Questo backup è stato creato con una versione più recente di ClipRaven (v%@). Aggiorna l'app e riprova.
ja: このバックアップはより新しいClipRaven (v%@) で作成されました。アプリを更新してからもう一度お試しください。
pt_br: Este backup foi criado em uma versão mais recente do ClipRaven (v%@). Atualize o app e tente novamente.
zh_hans: 此备份是由更新版本的 ClipRaven (v%@) 创建的。请更新应用后再试。
zh_hant: 此備份是由較新版本的 ClipRaven (v%@) 建立的。請更新應用程式後再試。

source: 이 작업은 되돌릴 수 없습니다. 다른 디바이스에서 다음 동기화 시 해당 디바이스의 클립도 사라집니다(서버 우선 정책). 이 Mac의 로컬 클립은 그대로 유지됩니다.
de: Dies kann nicht rückgängig gemacht werden. Beim nächsten Sync verschwinden auch Clips anderer Geräte (Server-wins-Policy). Lokale Clips auf diesem Mac bleiben.
en: This cannot be undone. Other devices will lose their clips on the next sync (server-wins policy). Local clips on this Mac are kept.
es: Esta acción no se puede deshacer. En la próxima sync, los clips de otros dispositivos también desaparecerán (política de prioridad del servidor). Los clips locales de este Mac se conservan.
fr: Action irréversible. Lors de la prochaine sync, les clips des autres appareils disparaîtront aussi (politique serveur prioritaire). Les clips locaux de ce Mac sont conservés.
it: L'azione è irreversibile. Al prossimo sync spariranno anche i clip degli altri dispositivi (politica server-wins). I clip locali su questo Mac vengono mantenuti.
ja: この操作は元に戻せません。他のデバイスでは次回同期時にクリップも消えます (サーバー優先ポリシー)。このMacのローカルクリップは保持されます。
pt_br: Esta ação não pode ser desfeita. Na próxima sync os clips dos outros dispositivos também desaparecerão (política servidor primeiro). Clips locais neste Mac são mantidos.
zh_hans: 此操作不可撤销。其他设备下次同步时其剪贴也将消失 (服务器优先策略)。此 Mac 的本地剪贴保留。
zh_hant: 此操作無法復原。其他裝置在下次同步時剪貼也會消失 (伺服器優先原則)。此 Mac 的本地剪貼將保留。

source: 이 클립에 전역 단축키를 지정하면, 어느 앱에서든 그 키 조합으로 바로 붙여넣을 수 있어요.
de: Weise diesem Clip ein globales Kürzel zu, um ihn sofort aus jeder App einzufügen.
en: Assign a global hotkey to this clip so you can paste it from any app instantly.
es: Asigna un atajo global a este clip para pegarlo al instante desde cualquier app.
fr: Attribuez un raccourci global à ce clip pour le coller instantanément depuis n'importe quelle app.
it: Assegna una scorciatoia globale a questo clip per incollarlo istantaneamente da qualsiasi app.
ja: このクリップにグローバルショートカットを割り当てると、どのアプリからでもそのキー組み合わせで即座に貼り付けできます。
pt_br: Atribua um atalho global a este clipe para colá-lo instantaneamente de qualquer aplicativo.
zh_hans: 为此剪贴项分配全局快捷键后,你可以在任何应用中通过该组合键立即粘贴。
zh_hant: 為此剪貼項指派全域快捷鍵後,你可以在任何應用程式中透過該組合鍵立即貼上。

source: 이 태그에 항목이 없습니다
de: Keine Einträge mit diesem Tag
en: No items with this tag
es: No hay elementos con esta etiqueta
fr: Aucun élément avec ce tag
it: Nessun elemento con questo tag
ja: このタグには項目がありません
pt_br: Nenhum item com esta etiqueta
zh_hans: 此标签下无项目
zh_hant: 此標籤下無項目

source: 이름
de: Name
en: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
pt_br: Nome
zh_hans: 名称
zh_hant: 名稱

source: 이메일
de: E-Mail
en: Email
es: Correo
fr: E-mail
it: E-mail
ja: メール
pt_br: E-mail
zh_hans: 邮件
zh_hant: 電子郵件

source: 이미 다른 클립(\"%@…\")에 할당된 단축키입니다.
de: Kurzbefehl ist bereits einem anderen Clip ("%@…") zugewiesen.
en: Shortcut is already assigned to another clip ("%@…").
es: Este atajo ya está asignado a otro clip ("%@…").
fr: Ce raccourci est déjà attribué à un autre clip ("%@…").
it: La scorciatoia è già assegnata a un altro clip ("%@…").
ja: このショートカットは別のクリップ("%@…")に割り当て済みです。
pt_br: Este atalho já está atribuído a outro clip ("%@…").
zh_hans: 此快捷键已分配给另一剪贴 ("%@…")。
zh_hant: 此快速鍵已指派給其他剪貼 ("%@…")。

source: 이미지
de: Bild
en: Image
es: Imagen
fr: Image
it: Immagine
ja: 画像
pt_br: Imagem
zh_hans: 图片
zh_hant: 圖片

source: 이미지 내 텍스트 검색 가능
de: Durchsuchbarer Text in Bildern
en: Searchable text in images
es: Texto de imágenes buscable
fr: Texte recherchable dans les images
it: Testo cercabile nelle immagini
ja: 画像内のテキストを検索可能
pt_br: Texto pesquisável em imagens
zh_hans: 图片内文本可搜索
zh_hant: 可搜尋圖片內文字

source: 이미지 동기화
de: Bild-Sync
en: Image sync
es: Sync de imágenes
fr: Sync des images
it: Sync immagini
ja: 画像同期
pt_br: Sync de imagens
zh_hans: 图片同步
zh_hant: 圖片同步

source: 이미지 원본은 iCloud 저장공간을 사용합니다. 30일 이상 된 원본은 자동 삭제되며, 핀 고정한 클립은 영구 보관됩니다.
de: Originalbilder nutzen iCloud-Speicher. Originale älter als 30 Tage werden automatisch gelöscht; angeheftete Clips dauerhaft behalten.
en: Image originals use iCloud storage. Originals older than 30 days are auto-deleted; pinned clips are kept permanently.
es: Los originales usan almacenamiento iCloud. Los de más de 30 días se eliminan automáticamente; los clips fijados se conservan siempre.
fr: Les originaux utilisent le stockage iCloud. Ceux de plus de 30 jours sont auto-supprimés ; les clips épinglés sont conservés indéfiniment.
it: Le immagini originali usano lo spazio iCloud. Originali più vecchi di 30 giorni vengono auto-eliminati; i clip fissati restano per sempre.
ja: 画像の原本はiCloudストレージを使用します。30日以上経過した原本は自動削除され、ピン留めしたクリップは永久保存されます。
pt_br: Originais usam armazenamento iCloud. Originais com mais de 30 dias são auto-excluídos; clips fixados são mantidos para sempre.
zh_hans: 图片原图使用 iCloud 存储。超过 30 天的原图会自动删除，已置顶的剪贴永久保留。
zh_hant: 圖片原檔使用 iCloud 儲存空間。超過 30 天的原檔會自動刪除，已釘選的剪貼則永久保留。

source: 이전에 내보낸 ZIP 또는 JSON 백업 파일을 불러옵니다. 기본적으로 기존 데이터는 유지되며 동일한 클립/태그는 건너뜁니다.
de: Wiederherstellen aus einer zuvor exportierten ZIP- oder JSON-Sicherung. Standardmäßig werden vorhandene Daten beibehalten und Duplikate übersprungen.
en: Restore from a previously exported ZIP or JSON backup. By default, existing data is kept and duplicate clips or tags are skipped.
es: Restaura desde una copia de seguridad ZIP o JSON exportada previamente. Por defecto, se conservan los datos existentes y se omiten los duplicados.
fr: Restaurez depuis un fichier ZIP ou JSON précédemment exporté. Par défaut, les données existantes sont conservées et les clips/tags en double sont ignorés.
it: Ripristina da un file di backup ZIP o JSON esportato in precedenza. Per impostazione predefinita, i dati esistenti vengono mantenuti e i clip o tag duplicati vengono ignorati.
ja: 以前にエクスポートしたZIPまたはJSONバックアップファイルを読み込みます。既定では既存のデータは保持され、重複するクリップやタグはスキップされます。
pt_br: Restaure a partir de um arquivo de backup ZIP ou JSON exportado anteriormente. Por padrão, os dados existentes são mantidos e clipes/etiquetas duplicados são ignorados.
zh_hans: 从之前导出的 ZIP 或 JSON 备份文件恢复。默认保留现有数据,跳过重复的剪贴项或标签。
zh_hant: 從之前匯出的 ZIP 或 JSON 備份檔還原。預設保留現有資料,跳過重複的剪貼項或標籤。

source: 인증 번호
de: Auth-Nummer
en: Auth number
es: Número de auth.
fr: Numéro d'auth.
it: Numero auth.
ja: 認証番号
pt_br: Número auth.
zh_hans: 认证号码
zh_hant: 認證號碼

source: 인증 코드
de: Authentifizierungscode
en: Authentication code
es: Código de autenticación
fr: Code d'authentification
it: Codice di autenticazione
ja: 認証コード
pt_br: Código de autenticação
zh_hans: 认证码
zh_hant: 認證碼

source: 인증번호
de: Auth-Nummer
en: Auth number
es: Número de auth.
fr: Numéro d'auth.
it: Numero auth.
ja: 認証番号
pt_br: Número auth.
zh_hans: 认证号码
zh_hant: 認證號碼

source: 인증번호는 [14145] 입니다
de: Dein Verifizierungscode ist [14145]
en: Your verification code is [14145]
es: Tu código de verificación es [14145]
fr: Votre code de vérification est [14145]
it: Il tuo codice di verifica è [14145]
ja: 認証番号は [14145] です
pt_br: Seu código de verificação é [14145]
zh_hans: 验证码是 [14145]
zh_hant: 驗證碼是 [14145]

source: 인증코드
de: Authentifizierungscode
en: Authentication code
es: Código de autenticación
fr: Code d'authentification
it: Codice di autenticazione
ja: 認証コード
pt_br: Código de autenticação
zh_hans: 认证码
zh_hant: 認證碼

source: 인코딩
de: Kodierung
en: Encoding
es: Codificación
fr: Encodage
it: Codifica
ja: エンコーディング
pt_br: Codificação
zh_hans: 编码
zh_hant: 編碼

source: 일
de: Tag
en: days
es: día
fr: jour
it: giorno
ja: 日
pt_br: dia
zh_hans: 日
zh_hant: 日

source: 일시적 사용 불가 — 잠시 후 자동 재시도
de: Vorübergehend nicht verfügbar — wird automatisch erneut versucht
en: Temporarily unavailable — will retry automatically
es: Temporalmente no disponible — se reintentará automáticamente
fr: Temporairement indisponible — nouvelle tentative automatique
it: Temporaneamente non disponibile — verrà riprovato automaticamente
ja: 一時的に利用不可 — 自動的に再試行します
pt_br: Temporariamente indisponível — tentará novamente automaticamente
zh_hans: 暂时不可用 — 稍后将自动重试
zh_hant: 暫時無法使用 — 稍後將自動重試

source: 일회용
de: Einmalig
en: Single use
es: Un solo uso
fr: Usage unique
it: Uso singolo
ja: 1回限り
pt_br: Uso único
zh_hans: 一次性
zh_hant: 一次性

source: 입력 중...
de: Tippen …
en: Typing…
es: Escribiendo…
fr: Saisie…
it: Digitazione…
ja: 入力中…
pt_br: Digitando…
zh_hans: 输入中…
zh_hant: 輸入中…

source: 자동 태그 규칙
de: Automatische Tag-Regeln
en: Auto-Tag Rules
es: Reglas de etiquetado automático
fr: Règles d'étiquetage automatique
it: Regole di etichettatura automatica
ja: 自動タグルール
pt_br: Regras de etiquetagem automática
zh_hans: 自动标签规则
zh_hant: 自動標籤規則

source: 재분류
de: Neu kategorisieren
en: Recategorize
es: Recategorizar
fr: Recatégoriser
it: Ricategorizza
ja: 再分類
pt_br: Recategorizar
zh_hans: 重新分类
zh_hant: 重新分類

source: 재시작 필요
de: Neustart erforderlich
en: Restart required
es: Reinicio necesario
fr: Redémarrage requis
it: Riavvio richiesto
ja: 再起動が必要
pt_br: Reinício necessário
zh_hans: 需要重启
zh_hant: 需要重新啟動

source: 저장
de: Speichern
en: Save
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
pt_br: Salvar
zh_hans: 保存
zh_hant: 儲存

source: 저장 기한을 늘리려면?
de: Längere Aufbewahrung gewünscht?
en: Want longer retention?
es: ¿Quieres conservar más tiempo?
fr: Conservation plus longue ?
it: Vuoi una conservazione più lunga?
ja: 保存期間を延長するには？
pt_br: Quer retenção mais longa?
zh_hans: 想延长保存期限？
zh_hant: 想延長保存期限？

source: 저장된 이미지 용량
de: Gespeicherte Bildgröße
en: Stored image size
es: Tamaño de imágenes guardadas
fr: Taille des images stockées
it: Dimensione immagini salvate
ja: 保存済み画像の容量
pt_br: Tamanho das imagens salvas
zh_hans: 已存图片大小
zh_hant: 已儲存圖片大小

source: 저장된 클립이 없습니다.
de: Keine gespeicherten Clips.
en: No clips saved.
es: No hay clips guardados.
fr: Aucun clip enregistré.
it: Nessun clip salvato.
ja: 保存されたクリップがありません。
pt_br: Nenhum clip salvo.
zh_hans: 没有已保存的剪贴。
zh_hant: 沒有已儲存的剪貼。

source: 전역 단축키: %@
de: Globaler Kurzbefehl: %@
en: Global shortcut: %@
es: Atajo global: %@
fr: Raccourci global : %@
it: Scorciatoia globale: %@
ja: グローバルショートカット: %@
pt_br: Atalho global: %@
zh_hans: 全局快捷键: %@
zh_hant: 全域快速鍵: %@

source: 전체
de: Alle
en: All
es: Todos
fr: Tous
it: Tutti
ja: すべて
pt_br: Tudo
zh_hans: 全部
zh_hant: 全部

source: 전체 기간
de: Gesamt
en: All time
es: Todo el tiempo
fr: Toute la période
it: Sempre
ja: すべての期間
pt_br: Todo o período
zh_hans: 全部时间
zh_hant: 全部期間

source: 전체 데이터 내보내기 (ZIP)
de: Alle Daten exportieren (ZIP)
en: Export all data (ZIP)
es: Exportar todos los datos (ZIP)
fr: Exporter toutes les données (ZIP)
it: Esporta tutti i dati (ZIP)
ja: 全データを書き出し (ZIP)
pt_br: Exportar todos os dados (ZIP)
zh_hans: 导出全部数据 (ZIP)
zh_hant: 匯出全部資料 (ZIP)

source: 전화
de: Telefon
en: Phone
es: Teléfono
fr: Téléphone
it: Telefono
ja: 電話
pt_br: Telefone
zh_hans: 电话
zh_hant: 電話

source: 정리 중...
de: Aufräumen …
en: Cleaning up…
es: Limpiando…
fr: Nettoyage…
it: Pulizia…
ja: 整理中…
pt_br: Limpando…
zh_hans: 正在清理…
zh_hant: 整理中…

source: 정보
de: Info
en: About
es: Información
fr: À propos
it: Informazioni
ja: 情報
pt_br: Informação
zh_hans: 关于
zh_hant: 關於

source: 제목 없음
de: Ohne Titel
en: Untitled
es: Sin título
fr: Sans titre
it: Senza titolo
ja: 無題
pt_br: Sem título
zh_hans: 无标题
zh_hant: 無標題

source: 제외된 앱 없음
de: Keine ausgeschlossenen Apps
en: No Excluded Apps
es: Sin apps excluidas
fr: Aucune app exclue
it: Nessuna app esclusa
ja: 除外アプリなし
pt_br: Nenhum app excluído
zh_hans: 无排除应用
zh_hant: 無排除應用程式

source: 제외된 앱에서 복사한 내용은 ClipRaven에 저장되지 않습니다.
de: Inhalte, die aus ausgeschlossenen Apps kopiert werden, werden nicht in ClipRaven gespeichert.
en: Content copied from excluded apps will not be saved to ClipRaven.
es: El contenido copiado desde apps excluidas no se guardará en ClipRaven.
fr: Le contenu copié depuis les applications exclues n'est pas enregistré dans ClipRaven.
it: I contenuti copiati dalle app escluse non verranno salvati in ClipRaven.
ja: 除外したアプリからコピーした内容はClipRavenに保存されません。
pt_br: Conteúdo copiado de apps excluídos não será salvo no ClipRaven.
zh_hans: 排除应用中复制的内容不会保存到 ClipRaven。
zh_hant: 排除應用程式中複製的內容不會儲存到 ClipRaven。

source: 조건 유형
de: Bedingungstyp
en: Condition type
es: Tipo de condición
fr: Type de condition
it: Tipo di condizione
ja: 条件タイプ
pt_br: Tipo de condição
zh_hans: 条件类型
zh_hant: 條件類型

source: 종료
de: Beenden
en: Quit
es: Salir
fr: Quitter
it: Esci
ja: 終了
pt_br: Sair
zh_hans: 退出
zh_hant: 結束

source: 주소
de: Adresse
en: Address
es: Dirección
fr: Adresse
it: Indirizzo
ja: 住所
pt_br: Endereço
zh_hans: 地址
zh_hant: 地址

source: 준비 중…
de: Wird vorbereitet …
en: Preparing…
es: Preparando…
fr: Préparation…
it: Preparazione…
ja: 準備中…
pt_br: Preparando…
zh_hans: 准备中…
zh_hant: 準備中…

source: 중지
de: Stopp
en: Stop
es: Detener
fr: Arrêter
it: Stop
ja: 停止
pt_br: Parar
zh_hans: 停止
zh_hant: 停止

source: 지금 동기화
de: Jetzt synchronisieren
en: Sync now
es: Sincronizar ahora
fr: Synchroniser maintenant
it: Sincronizza ora
ja: 今すぐ同期
pt_br: Sincronizar agora
zh_hans: 立即同步
zh_hant: 立即同步

source: 지금 재시작
de: Jetzt neu starten
en: Restart now
es: Reiniciar ahora
fr: Redémarrer maintenant
it: Riavvia ora
ja: 今すぐ再起動
pt_br: Reiniciar agora
zh_hans: 立即重启
zh_hant: 立即重新啟動

source: 지금 정리하기
de: Jetzt aufräumen
en: Clean up now
es: Limpiar ahora
fr: Nettoyer maintenant
it: Pulisci ora
ja: 今すぐ整理
pt_br: Limpar agora
zh_hans: 立即清理
zh_hant: 立即整理

source: 지원 (Issues)
de: Support (Issues)
en: Support (Issues)
es: Soporte (Issues)
fr: Support (Issues)
it: Supporto (Issues)
ja: サポート (Issues)
pt_br: Suporte (Issues)
zh_hans: 支持 (Issues)
zh_hant: 支援 (Issues)

source: 지정된 일수가 지난 클립은 자동으로 삭제됩니다.
de: Clips, die älter als die angegebene Anzahl von Tagen sind, werden automatisch gelöscht.
en: Clips older than the specified number of days will be automatically deleted.
es: Los clips más antiguos que los días especificados se eliminan automáticamente.
fr: Les clips plus anciens que le nombre de jours spécifié sont supprimés automatiquement.
it: I clip più vecchi del numero di giorni specificato vengono eliminati automaticamente.
ja: 指定した日数を過ぎたクリップは自動的に削除されます。
pt_br: Clipes mais antigos que o número de dias especificado são excluídos automaticamente.
zh_hans: 超过指定天数的剪贴项将自动删除。
zh_hant: 超過指定天數的剪貼項將自動刪除。

source: 지정한 클립을 찾을 수 없습니다. 이미 삭제되었을 수 있습니다.
de: Clip nicht gefunden — möglicherweise bereits gelöscht.
en: Clip not found — it may have been deleted.
es: Clip no encontrado — puede haber sido eliminado.
fr: Clip introuvable — il a peut-être été supprimé.
it: Clip non trovato — potrebbe essere stato eliminato.
ja: 指定したクリップが見つかりません。すでに削除されている可能性があります。
pt_br: Clip não encontrado — pode ter sido excluído.
zh_hans: 未找到指定剪贴 — 可能已被删除。
zh_hant: 找不到指定剪貼 — 可能已被刪除。

source: 지정한 태그를 찾을 수 없습니다.
de: Tag nicht gefunden.
en: Tag not found.
es: Etiqueta no encontrada.
fr: Tag introuvable.
it: Tag non trovato.
ja: 指定したタグが見つかりません。
pt_br: Tag não encontrada.
zh_hans: 未找到指定标签。
zh_hant: 找不到指定標籤。

source: 총 클립
de: Clips gesamt
en: Total clips
es: Total de clips
fr: Clips au total
it: Clip totali
ja: クリップ合計
pt_br: Total de clips
zh_hans: 剪贴总数
zh_hant: 剪貼總數

source: 최근 30일
de: Letzte 30 Tage
en: Last 30 days
es: Últimos 30 días
fr: 30 derniers jours
it: Ultimi 30 giorni
ja: 過去30日間
pt_br: Últimos 30 dias
zh_hans: 近 30 天
zh_hant: 近 30 天

source: 최근 7일
de: Letzte 7 Tage
en: Last 7 days
es: Últimos 7 días
fr: 7 derniers jours
it: Ultimi 7 giorni
ja: 過去7日間
pt_br: Últimos 7 dias
zh_hans: 近 7 天
zh_hant: 近 7 天

source: 최근 검색
de: Letzte Suchen
en: Recent Searches
es: Búsquedas recientes
fr: Recherches récentes
it: Ricerche recenti
ja: 最近の検索
pt_br: Pesquisas recentes
zh_hans: 最近搜索
zh_hant: 最近搜尋

source: 최근 복사
de: Zuletzt kopiert
en: Recently copied
es: Copiado recientemente
fr: Récemment copié
it: Copiato di recente
ja: 最近コピー
pt_br: Copiado recentemente
zh_hans: 最近复制
zh_hant: 最近複製

source: 최대 저장 개수
de: Max. Einträge
en: Max items
es: Número máx.
fr: Nombre max.
it: Numero max.
ja: 最大保存数
pt_br: Máximo de itens
zh_hans: 最大保存数
zh_hant: 最大保存數

source: 출처
de: Quelle
en: Source
es: Origen
fr: Source
it: Sorgente
ja: 出典
pt_br: Origem
zh_hans: 来源
zh_hant: 來源

source: 취소
de: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
pt_br: Cancelar
zh_hans: 取消
zh_hant: 取消

source: 캡처 모드
de: Erfassungsmodus
en: Capture mode
es: Modo de captura
fr: Mode de capture
it: Modalità acquisizione
ja: キャプチャモード
pt_br: Modo de captura
zh_hans: 捕获模式
zh_hant: 擷取模式

source: 캡처 일시정지
de: Erfassung pausieren
en: Pause Capture
es: Pausar captura
fr: Mettre la capture en pause
it: Sospendi cattura
ja: キャプチャを一時停止
pt_br: Pausar captura
zh_hans: 暂停捕获
zh_hant: 暫停擷取

source: 캡처 재개
de: Erfassung fortsetzen
en: Resume Capture
es: Reanudar captura
fr: Reprendre la capture
it: Riprendi cattura
ja: キャプチャを再開
pt_br: Retomar captura
zh_hans: 恢复捕获
zh_hant: 恢復擷取

source: 컬러
de: Farbe
en: Color
es: Color
fr: Couleur
it: Colore
ja: カラー
pt_br: Cor
zh_hans: 颜色
zh_hant: 顏色

source: 코드
de: Code
en: Code
es: Código
fr: Code
it: Codice
ja: コード
pt_br: Código
zh_hans: 代码
zh_hant: 程式碼

source: 콘텐츠 유형
de: Inhaltstyp
en: Content Type
es: Tipo de contenido
fr: Type de contenu
it: Tipo di contenuto
ja: コンテンツタイプ
pt_br: Tipo de conteúdo
zh_hans: 内容类型
zh_hant: 內容類型

source: 크기
de: Größe
en: Size
es: Tamaño
fr: Taille
it: Dimensione
ja: サイズ
pt_br: Tamanho
zh_hans: 大小
zh_hant: 大小

source: 클릭하면 등록
de: Zum Aufzeichnen klicken
en: Click to record
es: Haz clic para registrar
fr: Cliquez pour enregistrer
it: Clicca per registrare
ja: クリックして登録
pt_br: Clique para registrar
zh_hans: 点击以记录
zh_hant: 點擊以記錄

source: 클립 %@개
de: %@ Clips
en: %@ clips
es: %@ clips
fr: %@ clips
it: %@ clip
ja: クリップ %@件
pt_br: %@ clips
zh_hans: %@ 个剪贴
zh_hant: %@ 個剪貼

source: 클립 %@개 추가 · %@개 건너뜀
de: %1$@ Clips hinzugefügt · %2$@ übersprungen
en: %1$@ clips added · %2$@ skipped
es: %1$@ clips añadidos · %2$@ omitidos
fr: %1$@ clips ajoutés · %2$@ ignorés
it: %1$@ clip aggiunti · %2$@ ignorati
ja: %1$@件追加 · %2$@件スキップ
pt_br: %1$@ clips adicionados · %2$@ ignorados
zh_hans: 已添加 %1$@ · 跳过 %2$@
zh_hant: 已新增 %1$@ · 略過 %2$@

source: 클립 %lld개
de: %lld Clips
en: %lld clips
es: %lld clips
fr: %lld clips
it: %lld clip
ja: クリップ %lld件
pt_br: %lld clips
zh_hans: %lld 个剪贴
zh_hant: %lld 個剪貼

source: 클립 %lld개 추가 · %lld개 건너뜀
de: %1$lld Clips hinzugefügt · %2$lld übersprungen
en: %1$lld clips added · %2$lld skipped
es: %1$lld clips añadidos · %2$lld omitidos
fr: %1$lld clips ajoutés · %2$lld ignorés
it: %1$lld clip aggiunti · %2$lld ignorati
ja: %1$lld件追加 · %2$lld件スキップ
pt_br: %1$lld clips adicionados · %2$lld ignorados
zh_hans: 已添加 %1$lld · 跳过 %2$lld
zh_hant: 已新增 %1$lld · 略過 %2$lld

source: 클립 단축키 할당
de: Clip-Kürzel zuweisen
en: Assign Clip Shortcut
es: Asignar atajo de clip
fr: Attribuer un raccourci au clip
it: Assegna scorciatoia al clip
ja: クリップショートカットを割り当て
pt_br: Atribuir atalho ao clipe
zh_hans: 分配剪贴项快捷键
zh_hant: 指派剪貼項快捷鍵

source: 클립 저장 시 Apple 온디바이스 AI가 자동으로 카테고리를 분류합니다 (영수증, 이메일, 코드 등).
de: Die On-Device-KI von Apple klassifiziert Clips beim Speichern automatisch (Beleg, E-Mail, Code usw.).
en: Apple on-device AI automatically classifies clips into categories (receipt, email, code, etc.) when saving.
es: La IA en el dispositivo de Apple clasifica automáticamente los clips al guardarlos (recibo, correo, código, etc.).
fr: L'IA sur appareil d'Apple classe automatiquement les clips lors de leur sauvegarde (reçu, e-mail, code, etc.).
it: L’IA on-device di Apple classifica automaticamente i clip al salvataggio (ricevuta, e-mail, codice, ecc.).
ja: クリップを保存するときに、AppleのオンデバイスAIが自動でカテゴリを分類します(レシート、メール、コードなど)。
pt_br: A IA integrada da Apple classifica automaticamente os clipes ao salvar (recibo, e-mail, código etc.).
zh_hans: 保存剪贴项时,Apple 设备端 AI 会自动分类(如收据、邮件、代码等)。
zh_hant: 儲存剪貼項時,Apple 裝置端 AI 會自動分類(如收據、郵件、程式碼等)。

source: 클립 처리에 실패했습니다.
de: Verarbeitung des Clips fehlgeschlagen.
en: Failed to process clip.
es: Error al procesar el clip.
fr: Échec du traitement du clip.
it: Elaborazione del clip fallita.
ja: クリップの処理に失敗しました。
pt_br: Falha ao processar o clip.
zh_hans: 处理剪贴失败。
zh_hant: 處理剪貼失敗。

source: 클립, 태그, 자동화 규칙, 태그 배정 관계를 ZIP 파일로 저장합니다. 이미지 원본 파일도 함께 포함되어 다른 기기에서도 완전히 복원됩니다.
de: Exportiert Clips, Tags, Automatisierungsregeln und Tag-Zuweisungen in eine ZIP-Datei. Originalbilddateien sind enthalten, sodass du auf einem anderen Gerät vollständig wiederherstellen kannst.
en: Export clips, tags, automation rules, and tag assignments to a ZIP file. Original image files are included so you can fully restore on another device.
es: Exporta clips, etiquetas, reglas de automatización y asignaciones a un archivo ZIP. Se incluyen los archivos de imagen originales para poder restaurarlos completamente en otro dispositivo.
fr: Exporte les clips, tags, règles d'automatisation et affectations dans un fichier ZIP. Les images originales sont incluses pour une restauration complète sur un autre appareil.
it: Esporta clip, tag, regole di automazione e assegnazioni in un file ZIP. I file immagine originali sono inclusi per un ripristino completo su un altro dispositivo.
ja: クリップ、タグ、自動化ルール、タグの割り当て関係をZIPファイルにエクスポートします。元の画像ファイルも含まれるため、別のデバイスでも完全に復元できます。
pt_br: Exporta clipes, etiquetas, regras de automação e associações para um arquivo ZIP. Os arquivos de imagem originais são incluídos para uma restauração completa em outro dispositivo.
zh_hans: 将剪贴项、标签、自动化规则和标签关联导出为 ZIP 文件。原始图像文件也会一起包含,以便在其他设备上完全恢复。
zh_hant: 將剪貼項、標籤、自動化規則和標籤關聯匯出為 ZIP 檔案。原始圖像檔案也會一併包含,以便在其他裝置上完全還原。

source: 클립보드
de: Zwischenablage
en: Clipboard
es: Portapapeles
fr: Presse-papiers
it: Appunti
ja: クリップボード
pt_br: Área de transferência
zh_hans: 剪贴板
zh_hant: 剪貼簿

source: 키 조합을 입력하세요. ESC로 취소합니다.
de: Tastenkombination eingeben. Mit ESC abbrechen.
en: Press a key combination. Press ESC to cancel.
es: Introduce una combinación de teclas. Pulsa ESC para cancelar.
fr: Entrez une combinaison de touches. Appuyez sur ESC pour annuler.
it: Inserisci una combinazione di tasti. ESC per annullare.
ja: キーの組み合わせを入力してください。ESCでキャンセルします。
pt_br: Digite uma combinação de teclas. ESC para cancelar.
zh_hans: 请输入按键组合。按 ESC 取消。
zh_hant: 請輸入按鍵組合。按 ESC 取消。

source: 태그
de: Tags
en: Tags
es: Etiquetas
fr: Tags
it: Tag
ja: タグ
pt_br: Etiquetas
zh_hans: 标签
zh_hant: 標籤

source: 태그 %@개
de: %@ Tags
en: %@ tags
es: %@ etiquetas
fr: %@ tags
it: %@ tag
ja: %@件のタグ
pt_br: %@ tags
zh_hans: %@ 个标签
zh_hant: %@ 個標籤

source: 태그 %lld개
de: %lld Tags
en: %lld tags
es: %lld etiquetas
fr: %lld tags
it: %lld tag
ja: %lld件のタグ
pt_br: %lld tags
zh_hans: %lld 个标签
zh_hant: %lld 個標籤

source: 태그 이름
de: Tag-Name
en: Tag name
es: Nombre de la etiqueta
fr: Nom du tag
it: Nome del tag
ja: タグ名
pt_br: Nome da tag
zh_hans: 标签名称
zh_hant: 標籤名稱

source: 태그 지정
de: Tag zuweisen
en: Assign tag
es: Asignar etiqueta
fr: Attribuer un tag
it: Assegna tag
ja: タグを割り当て
pt_br: Atribuir tag
zh_hans: 分配标签
zh_hant: 指派標籤

source: 태그 추가
de: Tag hinzufügen
en: Add tag
es: Añadir etiqueta
fr: Ajouter un tag
it: Aggiungi tag
ja: タグを追加
pt_br: Adicionar tag
zh_hans: 添加标签
zh_hant: 新增標籤

source: 태그 할당
de: Tags zuweisen
en: Assign tags
es: Asignar etiquetas
fr: Attribuer des tags
it: Assegna tag
ja: タグを割り当て
pt_br: Atribuir tags
zh_hans: 分配标签
zh_hant: 指派標籤

source: 태그가 없습니다
de: Keine Tags
en: No Tags
es: Sin etiquetas
fr: Aucun tag
it: Nessun tag
ja: タグがありません
pt_br: Sem etiquetas
zh_hans: 没有标签
zh_hant: 沒有標籤
